{"success":true,"data":[{"ID":57,"RelativeID":922,"Title":"周老师","SubTitle":"赞不绝口的明星家教|金牌家庭教师，深受家长与学生的喜爱","Pic":null,"Price":150,"SpecialPrice":15,"CategoryID":0,"Content":"2013年6月 至2014年8月 辅导对象：小王\r\n小王一开始的成绩并不是十分理想，考试总是在60到70分之间徘徊，我先让他每次都带上他在学校做的试卷，我来给他分析。一个月以后，他第一次考到了80分，可能在那之后，小王自信心爆棚，对数学的兴趣越来越浓烈，居然成绩一直稳定在班级前十，这让我和小王的爸爸妈妈都十分开心，小王自己也说：“如果能早点碰到周老师就好了！”现在已经升入了初中，他们家一直很感激我对小王的数学的影响弥足深远。\r\n\r\n2014年5月 至今教学对象：小陈\r\n小陈是小王的爸爸妈妈介绍给我认识的，小陈其实底子还不错，就是很容易犯一些粗心的错误，所以我让小陈专门弄了一个错题本，每次他有什么错误，我就帮他记下来，下一次补课的时候我会让小陈重新做一遍，一个月以后，小陈犯得粗心的错误明显减少了，成绩能稳定在班级前五了。\r\n","Content1":"授课范围 宝山 虹口\r\n授课方式 学生上门\r\n授课类型 数学\r\n毕业院校 上海师范大学 本科\r\n","Content2":"我很年轻，同时我带过很多的学生；我刚刚拿到教师资质，我的学生和家长对我的良好口碑却由来已久。只要把您的孩子交给我，我会用我的活力和教学热情让孩子爱上学习，也能交给您一份满意的答卷！","Content3":"2011年9月—2015年6月 \r\n在本科期间，我利用课余时间，辅导了很多小学生。对每个学生辅导几节课之后，家长通常很乐于让我续课。在这个过程中，我对小学的一些易错题，难题有了深刻的认识。同时，我对于小学奥数的辅导也很有心得，教过两个奥数学生都在上海市的四大杯赛中获得了比较好的成绩。\r\n\r\n2014年9 月—至今\r\n2014年9月学校安排至市重点小学进行小学数学教学实习。结合我在大学期间的家教实践经验，我很快就熟悉了在学校中的数学教学。实习期间的优异表现也获得了带教老师的认可，现已获取留任资格。\r\n","Sort":8,"Pic1":null,"TeachingAge":"3年","PraiseRate":"100%","Type":5,"ContinueRate":""},{"ID":56,"RelativeID":391,"Title":"张老师","SubTitle":"多才多艺的数学老师|数学是一门很严肃的艺术，让我们用最严谨的态度来把数学玩起来","Pic":null,"Price":150,"SpecialPrice":15,"CategoryID":0,"Content":"2013年4月 — 2015年6月\r\n张同学就读于长宁区区重点中学，数学成绩中下，经过不到两年的辅导，数学成绩稳居班级第一年级前十，在今年中考中数学成绩147分，被市重点高中录取。\r\n\r\n2013年12月 – 至今\r\n朱同学是五年级来我这里辅导的，原本数学成绩在班级排在20名以后（共33人），经过一年的辅导数学成绩稳步提升，能排在班级前5名左右，目前已被区重点中学录取，并继续在我这里辅导\r\n","Content1":"所在地址 上海市中山北路3700弄23号\r\n授课范围 长宁\r\n授课方式 学生上门 教师上门\r\n授课类型 数学\r\n毕业院校 上海交通大学 学士","Content2":"如果我没有成为一个数学老师，我可能会去做一个期货交易员，但是更可能会成为一个二胡老师。我想，对于教育事业的这份热忱以及对帮助孩子成长的这份成就感正是也将是我人生路上最强的一股力量，这股力量将推着我不断前行。数学可能是一件很严谨的事情，但首先，它应该是有趣的，所以我觉得我的职责就是帮助我的学生一起去发现数学的魅力。","Content3":"2012年7月—至今\r\n就职于上海市长宁区某公立学校，担任初中数学及小学数学老师，所带班级数学成绩稳居年级第一，综合成绩年级第二。\r\n于2013年获得小学部“最受学生欢迎教师”称号\r\n于2014年升任初中数学备课组长。","Sort":7,"Pic1":null,"TeachingAge":"3年","PraiseRate":"100%","Type":5,"ContinueRate":""},{"ID":55,"RelativeID":923,"Title":"严老师","SubTitle":"数学题目我信手拈来|教学经验丰富，参与编写热门奥数教辅材料","Pic":null,"Price":150,"SpecialPrice":15,"CategoryID":0,"Content":"2014年6月\r\n参与编写了某初中数学竞赛辅导书，此书出版之后，风靡了整个上海的数学竞赛界，不单是销售量非常之高，而且老师们都很乐于拿出其中的例题作为他们上课的范题。\r\n\r\n2014年9月至2015年6月 \r\n所带班级在中考中获得骄人的成绩。在我刚接手这个班级的时候，我发现他们的数学基础较差，经过第一轮的复习，我巩固了他们的知识点，并传授了很多我自己对于题目的看法。所以在第二轮的复习中，他们的成绩也一直稳定在年级第一。所以在中考中，他们的成绩在区统计中也非常靠前，我为他们感到由衷的骄傲。\r\n","Content1":"所在地址 浦东新区惠南镇三八南路彩虹楼1-1-202\r\n授课范围 浦东\r\n授课方式 学生上门\r\n授课类型 数学\r\n毕业院校 上海师范大学 本科\r\n","Content2":"解铃还须系铃人，最会解题的人也肯定是自己出题的人。我自己在学校编写了很多中考教案，参与编写了初中奥数教辅材料，所以我对考题中的难点，重点了如指掌。配合我多年的教学经验，我有足够的信心能教好每一位学生。","Content3":"2009年9月—2013年6月\r\n我从小对数学就抱有浓厚的兴趣，数学成绩一直在班里名列前茅，并有志于参加数学教学工作。所以我在高考的时候毅然决然地选择上海师范大学数学专业，并从此开始了我的数学教学生涯。\r\n\r\n2013年6月 至今\r\n就职于某重点初中，在这所学校中我结合我在本科中学习的知识，很快就适应了初中数学教学，获得了在校领导和学生家长的一致好评。现在我对于初中数学题目已经了如指掌，对易出题，易错题我都十分了解，我带的每一届学生在不论是月考或是中考中都要比其他班级的平均分高出5分左右。\r\n","Sort":6,"Pic1":null,"TeachingAge":"3年","PraiseRate":"100%","Type":5,"ContinueRate":""},{"ID":54,"RelativeID":488,"Title":"陶老师","SubTitle":"因材施教是我的长项|辅导学生提分快，深得家长信任与认可","Pic":null,"Price":70,"SpecialPrice":7,"CategoryID":0,"Content":"2014年3月至今 教学对象：吴同学\r\n该生基础一般，通过为期3个月的知识点讲解，和重点习题练习，拾遗补缺，配合本人出的学习试卷，该生从原来的60多分提高到了80分以上\r\n\r\n2014年8月至至今 教学对象：方同学 \r\n该生数学基础较好，通过10个月的知识点讲解，进一步提高学生对数学的学习兴趣，他的成绩更上一层楼，从原来的70多分提高到了90多分。\r\n","Content1":"所在地址 上海宝山共富2村272号101室\r\n授课范围 宝山 闸北\r\n授课方式 学生上门 教师上门 协商地点\r\n授课类型 数学\r\n毕业院校 上海财经大学 硕士\r\n","Content2":"我对每一名学生特点都掌握得十分清楚，对于他们不同特点，制订特别的教育计划，使他们得到不同程度的改善和提高，激发他们的学习兴趣，让他们以最快的速度提分。","Content3":"2012年9月—至今 陶老师工作室 小学家教老师\r\n有一套良好独到的教学方法，善于帮助学生培养良好的学习习惯。多年家教经验，中小学各年级学生都带过，热爱教育事业，能很快把握学生特点并为其提供有效的学习计划和方法。对于中小学生的教育有独到的思考、教学成果得到了家长的认同。 \r\n我特别擅长辅导学习有问题的学生，会以自己独特的教学方式使学生爱上学习，不死记公式，不硬背套路，我讲究方法上的融汇贯通，可以使基础差的学生获得快速稳定的提高。\r\n","Sort":5,"Pic1":null,"TeachingAge":"3年","PraiseRate":"100%","Type":5,"ContinueRate":""},{"ID":53,"RelativeID":949,"Title":"解老师","SubTitle":"经验铸就成功|长期奋斗在教育第一线的人民教师","Pic":null,"Price":80,"SpecialPrice":8,"CategoryID":0,"Content":"2005年9月-- 至今 \r\n我从事数学老师这个职业已经10年了，我对数学这个学科我有着自己独到的见解。我能够准确地捕捉到学生在做题的过程中碰到的问题，所以但凡是我带的学生，他们的成绩都能稳步地提高。我还善于发现数学的美，由此能激发学生们对数学这个学科的兴趣。\r\n","Content1":"所在地址 九干路168号\r\n授课范围 青浦 松江\r\n授课方式 教师上门 学生上门 协商地点\r\n授课类型 数学\r\n毕业院校 淮北师范大学 本科\r\n\r\n","Content2":"本人教学注重基础,培养孩子的知识体系,从整体高度把握和掌握数学知识,同时注重题型归类,思维养成,方法总结。我能做到的是让您孩子重新找回学数学的信心与兴趣,让孩子轻松快乐的提升数学成绩。","Content3":"2005年9月-- 至今\r\n从2005年至今，一直在松江某中学从事数学教学工作，教学资历深厚。有带过6届毕业班，熟悉所教学科教材内容，掌握教材的重难点，教学经验丰富，是学生的良师益友。","Sort":4,"Pic1":null,"TeachingAge":"10年","PraiseRate":"100%","Type":5,"ContinueRate":""},{"ID":52,"RelativeID":921,"Title":"胡老师","SubTitle":"数学是思维的技巧|学习数学的思维和方法，远比解决数学问题本身更重要","Pic":null,"Price":150,"SpecialPrice":15,"CategoryID":0,"Content":"2014年9月至2015年1月\r\n王同学，刚来的时候成绩只有60分左右，经过3个月时间的辅导，成绩提高到85分。从一个不爱学习，讨厌数学的问题学生，蜕变成能主动学习，数学作业考试轻松搞定的进步明星学生。\r\n2015年1月至2015年6月\r\n刘同学，是个中考生，一模数学考了120分，经过几个月的辅导，中考取得了145分的高分，最终考上了自己心仪的高中。\r\n","Content1":"所在地址 闵行区古美路东兰路248号\r\n授课范围 闵行 \r\n授课方式 学生上门\r\n授课类型 初中数学\r\n毕业院校 湖北师范大学 学士\r\n","Content2":"有人认为，只有诗人需要天马行空的想象力，这是并不完全正确，这是非数学家的偏见！在数学领域，我们需要更加丰富的想象力，不然，你以为微积分是怎么来的？只不过这种想象力已经被我们的先辈几乎发挥到了极致，我们只有尽最大的努力把这种思维的方式传承下去。","Content3":"2013年9月至今\r\n经过多年的教学沉淀，成功的开办了自己的工作室，教授初中数学和奥数，获得了家长和学生的一致好评。\r\n2012年9月至2013年6月\r\n在上海某知名教育培训机构任数学老师。\r\n2009年9月至2012年6月\r\n就读于湖北师范大学数学与应用数学专业。\r\n","Sort":3,"Pic1":null,"TeachingAge":"3年","PraiseRate":"100%","Type":5,"ContinueRate":""},{"ID":45,"RelativeID":802,"Title":"范老师","SubTitle":"传授数学考试应试七十二绝技|快速提分，3个月提高30分就是你即将迎来的现实","Pic":null,"Price":150,"SpecialPrice":15,"CategoryID":0,"Content":"2015年3月至2015年5月\r\n李同学，数学成绩一般，主要是因为基础薄弱，又欠缺学习方法。辅导两个月后，进步很大，现在不仅能自己独立完成作业，学习的知识也会及时归纳整理和总结，期末考试考了90分。\r\n2014年8月至2015年3月\r\n王同学数学成绩基础薄弱，甚至对数学提不起任何兴趣。对于他这种类型的学生，我先是给他详细讲解了课本知识，再指导他做例题，然后再配以基础的试卷加以巩固，由易到难，学习过程中也给予适当的鼓励，学生进步很大，月考考了88分。\r\n","Content1":"所在地址 教师上门\r\n授课范围 闵行 徐汇 浦东 长宁 普陀 松江\r\n授课方式 教师上门\r\n授课类型 奥数\r\n毕业院校 安徽师范大学 学士\r\n","Content2":"很多学生会觉得数学考试难度是各科最大的，学起来也比较费力，会发生这种情况其实是由于学生对学习的方法和技巧没有掌握的很好。所谓师傅领进门，老师作为学生引路人最关键就是要把路指对，就像解题一样，要掌握思路，再难的问题都会迎刃而解。","Content3":"2013年9月至今\r\n任某重点中学数学老师，带中考冲刺班，也负责学校尖子生思维训练、竞赛冲刺等课程。在这个教学过程中，对相关的考试做了升入研究，积累了丰富的应试经验和技巧。\r\n2008年3月至2013年8月\r\n毕业后，一直从事一对一的家教工作，教学经验丰富。\r\n","Sort":2,"Pic1":null,"TeachingAge":"7年","PraiseRate":"100%","Type":5,"ContinueRate":""},{"ID":43,"RelativeID":916,"Title":"杜老师","SubTitle":"魅力数学，时尚奥数|跳出思维的墙，重点小学老师带你征服奥数!","Pic":null,"Price":100,"SpecialPrice":10,"CategoryID":0,"Content":"2015年3月至2015年6月\r\n四年级的陆同学，第一学期数学成绩一直在四五十分徘徊，经过几个周末的指导，在期中考试取得82分的好成绩，在之后的几次测验中也能保持在七八十分的水平。\r\n2014年9月至2015年11月\r\n四年级的何同学，这个孩子表现非常好，做题特别有感觉，来我这里不到一个月的时间从最初的70分左右，一下子可以考到90分以上，把我都震惊到了。\r\n","Content1":"所在地址 松江区乐都西路1558弄\r\n授课范围 闵行 徐汇 长宁\r\n授课方式 教师上门 学生上门\r\n授课类型 奥数\r\n毕业院校 上海师范大学 学士\r\n","Content2":"数学之美，美在它的对称与和谐，美在它的跌宕起伏，美在它的波澜壮阔，美在它的茅塞顿开，美在它的一题多解，美在它的多题一解，甚至美在它的小题大做。一起去数学的王国一探究竟，感受超越艺术的美吧。","Content3":"2014年7月至今\r\n14年至今任上海松江某重点小学数学老师，任教期间所带班级成绩稳居年级前列，期间多次参加校级区级公开课展示，并获得专家好评。同时兼任数学拓展课老师，主要教授思维训练。\r\n2010年9月至2014年7月\r\n就读于上海师范大学小学教育专业，热爱教育，富有激情，拥有丰富的家教经验。\r\n","Sort":1,"Pic1":null,"TeachingAge":"3年","PraiseRate":"100%","Type":5,"ContinueRate":""}]}